{ 
  "faq-hospital" : [
    {
      "title": "1. Apa itu asuransi kesehatan?",
      "body": "Asuransi kesehatan adalah asuransi yang memberikan manfaat jika pihak yang jiwanya diasuransikan jatuh sakit."
    },
    {
      "title": "2. Perlindungan apa yang disediakan My Hospital?",
      "body": "<p>Manfaat My Hospital termasuk santunan tunai harian untuk rawat inap dan ICU.<br/>Sebagai asuransi kesehatan online sekaligus asuransi jiwa, My Hospital juga mempunyai manfaat biaya pertanggungan atas risiko tutup usia.</p> "
    },
    {
      "title" : "3. Mengapa perlu Asuransi Kesehatan?",
      "body": "<p>Biaya kesehatan selalu mengalami kenaikan yang tinggi. Tidak semua orang sanggup membayar dengan harga yang besar dan semua orang punya hak untuk mendapatkan pengobatan saat sakit. Lalu apa jalan keluarnya? Asuransi kesehatan bisa menjadi salah satu solusi untuk masalah ini. Memang tidak semua asuransi menutupi keseluruhan biaya, tapi setidaknya dapat meringankan biaya rumah sakit."
    },
    {
      "title": "4. Perlindungan apa yang disediakan My Hospital?",
      "body": "<p>Manfaat My Hospital termasuk santunan tunai harian untuk rawat inap dan ICU.</br>Sebagai asuransi kesehatan online sekaligus asuransi jiwa, My Hospital juga mempunyai manfaat biaya pertanggungan atas risiko tutup usia.</p>"
    },
    {
      "title" : "5. Bagaimana cara klaim My Hospital?",
      "body": "<p>Siapkan beberapa dokumen untuk pengajuan klaim, seperti Surat Keterangan Dokter dan Fotokopi KTP Tertanggung. Dokumen pendukung lainnya juga diperlukan sesuai klaim yang diajukan:</p><span class='inline-block mb-1'><b>Klaim Meninggal Dunia:</b></span><br>Form Klaim Meninggal, Form Isian Ahli Waris. Foto KTP Ahli Waris, Akta kematian, Fotokopi Kartu Keluarga/Akte Lahir/dokumen lain yang membuktikan hubungan Tertanggung dengan Ahli Waris, Surat keterangan polisi bila meninggal akibat kecelakaan.<br/><br/><span class='inline-block mb-1'><b>Klaim Manfaat Rawat Inap:</b></span><br>Form Pengajuan Klaim, Fotokopi KTP pihak yang mengajukan klaim, Kwitansi & Rincian tagihan Rumah Sakit asli, Resume medis dan hasil pemeriksaan/tes selama dirawat, Laporan/berita Kepolisian (jika disebabkan Kecelakaan)<br/><br/>Kamu bisa mengunduh formulir yang kamu butuhkan di <a class='text-teal' href='/dashboard/klaim/download'><b>dashboard</b></a> akun kamu. Pengajuan klaim untuk pembayaran Manfaat Asuransi harus dibuat secara resmi tertulis dan dikirimkan ke Kantor Pusat PT. Asuransi Jiwa Sequis Life. Jika memerlukan informasi atau bantuan lebih lanjut, mohon hubungi Customer Service kami di <b>(021) 2994 2929.</b>"
    },
    {
      "title": "<h3>6. Risiko apa saja yang tidak di cover oleh My Hospital?</h3>",
      "body": "My Hospital tidak dapat meng-cover beberapa risiko meninggal dunia atau penyakit, diantaranya:<ul style='list-style: disc; padding-left: 20px; padding-top: 15px; column-count: 2; column-gap: 140px;'><li>Bunuh diri.</li><li>Hukuman mati.</li><li>Pekerjaan berisiko tinggi.</li><li>Olahraga/hobi yang berbahaya.</li><li>Kejahatan asuransi yang disengaja.</li><li>Perbuatan/percobaan melanggar hukum.</li><li>Kondisi / Gejala yang telah ada sebelum masa berlaku Polis.</li><li>Segala kondisi medis yang terjadi dalam Masa Tunggu.</li><li>Semua kondisi medis yang terkait alat reproduktif, seperti kehamilan dan kelahiran.</li><li>Rawat Inap untuk keperluan pemeriksaan yang tidak berhubungan dengan Perawatan atau tidak perlukan secara medis.</li><li>Perawatan / Pembedahan untuk Kelainan Bawaan.</li><li>Kelainan jiwa, mental atau saraf, alkoholisme, ketergantungan obat, bulimia, anorexia nervosa.</li><li>HIV / AIDS, penyakit menular yang memerlukan karantina hukum.</li><li style='list-style: none; margin-top: 40px;'>Untuk selengkapnya, cek <a href='https://superyou.co.id/my-hospital-protection.pdf' style='color: #00AAAE;'><b><u>Rangkuman Informasi Produk.</b></u></a></li></ul>"
    }
  ]
}