{ 
  "faq-care" : [
    {
      "title": "1. Apa manfaat Super Care?",
      "body":
        "Perawatan penyakit infeksi dan kecelakaan termasuk rawat inap, biaya fisioterapi/ penggantian pengobatan tradisional Tiongkok, pembedahan gigi & bedah rekonstruktif, biaya alat bantu mobilitas, modifikasi tempat tinggal dan juga tambahan manfaat untuk perlindungan dan santunan tunai harian akibat COVID-19. Sebagai asuransi kesehatan online, Super Care juga mempunyai manfaat biaya pertanggungan atas risiko tutup usia karena penyakit infeksi."
    },
    {
      "title": "2. Bagaimana cara klaim Super Care?",
      "body": "<p>Siapkan beberapa dokumen untuk pengajuan proses klaim reimbursement, seperti Surat Keterangan Dokter dan Fotokopi KTP Tertanggung. Dokumen pendukung lainnya juga diperlukan sesuai klaim yang diajukan:</p><span class='inline-block mb-1'><b>Klaim Meninggal Dunia:</b></span><br>Form Klaim Meninggal, Form Isian Ahli Waris. Foto KTP Ahli Waris, Akta kematian, Fotokopi Kartu Keluarga/Akte Lahir/dokumen lain yang membuktikan hubungan Tertanggung dengan Ahli Waris.<br/><br/><span class='inline-block mb-1'><b>Klaim Manfaat Rawat Inap:</b></span><br>Form Pengajuan Klaim, Fotokopi KTP pihak yang mengajukan klaim dan Tertanggung, Kwitansi & Rincian tagihan Rumah Sakit asli, Form surat keterangan dokter/Rumah Sakit yang merawat Tertanggung lengkap dengan resume medis dan hasil pemeriksaan/tes selama dirawat, Laporan/berita Kepolisian (jika disebabkan Kecelakaan), Surat pembayaran dari asuransi lain jika ada.<br/><br/><span class='inline-block mb-1'><b>Klaim Biaya Alat Bantu Mobilitas/Prostesis:</b></span><br>Form Pengajuan Klaim, Kwitansi asli, Fotokopi resep atau rekomendasi dari Dokter yang merawat.<br/><br/><span class='inline-block mb-1'><b>Klaim Modifikasi Tempat Tinggal:</b></span><br>Form Pengajuan klaim, Kwitansi asli, Fotokopi resep atau rekomendasi dari Dokter yang merawat, Lampiran foto bagian dari rumah yang akan dimodifikasi termasuk sebelum dan sesudah modifikasi.<br/><br/>Kamu bisa mengunduh formulir yang kamu butuhkan di <a class='text-teal' href='/dashboard/klaim/download'><b>dashboard</b></a> akun kamu. Pengajuan klaim untuk pembayaran Manfaat Asuransi harus dibuat secara resmi tertulis dan dikirimkan ke Kantor Pusat PT. Asuransi Jiwa Sequis Life dalam waktu 30 (tiga puluh) hari kalender setelah Tertanggung keluar dari Rumah Sakit, namun apabila kamu telah memilih opsi klaim cashless, maka kamu cukup membawa kartu identitas serta kartu peserta asuransi ketika akan membayar biaya perawatan rumah sakit. Jika memerlukan informasi atau bantuan lebih lanjut, mohon hubungi Customer Service kami di <b>(021) 2994 2929</b>."
    },
    {
      "title" : "3. Apa saja pengecualian Super Care?",
      "body": "<p>Berikut adalah beberapa contoh dari risiko meninggal dunia/biaya cakupan rumah sakit yang tidak dicover oleh Super Care, antara lain disebabkan oleh:</p><ul style='list-style: disc; padding-left: 20px;'><li>Bunuh diri atau sengaja melukai diri</li><li>Pengaruh alkohol atau obat-obatan lainnya</li><li>Masalah jiwa, mental, atau ketidakwarasan</li><li>Kondisi yang sudah ada sebelumnya (pre-existing condition)</li><li>Infeksi menular secara seksual, seperti HIV/AIDS</li><li>Pembedahan kosmetik/plastik</li><li>Partisipasi dalam penerbangan kecuali penerbangan komersial</li><li>Partisipasi dalam olahraga profesional dan berbahaya</li><li>Kecelakaan saat mengemudi trek balap motor</li><li>Perang, revolusi, atau peristiwa semacamnya</li><li>Radioaktivitas atau kerusakan bahan bakar nuklir</li></ul>"
    }
  ]
}