{ 
  "faq-strong" : [
    {
      "title": "1. Apa itu Asuransi Penyakit Kritis ?",
      "body": "<a href='/blog/keuangan/pentingnya-asuransi-penyakit-kritis/' style='color: #00AAAE;'><b><u>Asuransi penyakit kritis</b></u></a> adalah jenis asuransi yang melindungi kamu dari risiko finansial yang disebabkan oleh penyakit kritis tertentu."
    },
    {
      "title": "2. Apa bedanya dengan Asuransi Kesehatan?",
      "body": "<p>Asuransi kesehatan meng-cover risiko penyakit umum dan rawat inap atau ICU. Sementara asuransi penyakit kritis meng-cover risiko penyakit kritis secara spesifik dan dengan jumlah yang lebih besar (lump sum).</p>"
    },
    {
      "title": "3. Mengapa perlu Asuransi Penyakit Kritis?",
      "body": "<p>Asuransi penyakit kritis bisa melindungi kamu dari risiko penyakit penyebab kematian utama di dunia, seperti kanker, serangan jantung, dan stroke. Nyatanya banyak faktor risiko yang dapat menyebabkan penyakit tak terduga ini menyerang, baik secara gaya hidup dan pola makan yang tidak sehat, faktor usia, hingga riwayat kesehatan keluarga.</p>"
    },
    {
      "title": "4. Manfaat apa yang diberikan Super Strong?",
      "body": "<p>Super Strong memberikan manfaat jika terdiagnosa atas 3 penyakit kritis, yaitu serangan jantung, stroke, dan kanker.<br/>Merangkap sebagai asuransi jiwa, Super Strong  tidak hanya memberikan biaya pertanggungan tutup usia penyakit kritis tetapi juga memberikan santunan tutup usia yang bukan disebabkan karena kecelakaan. Termasuk risiko tutup usia karena COVID-19.</p>"
    },
    {
      "title" : "5. Bagaimana cara klaim Super Strong?",
      "body": "<p>Siapkan beberapa dokumen untuk pengajuan klaim, seperti Surat Keterangan Dokter dan Fotokopi KTP Tertanggung. Dokumen pendukung lainnya juga diperlukan sesuai klaim yang diajukan:</p><span class='inline-block mb-1'><b>Klaim Meninggal Dunia:</b></span><br>Form Klaim Meninggal Dunia, Form Isian Ahli Waris, Fotokopi Identitas Ahli Waris, Akta Kematian, Fotokopi Kartu Keluarga/Akte Lahir/dokumen lain yang membuktikan hubungan Tertanggung dengan Ahli Waris.<br/><br/><span class='inline-block mb-1'><b>Klaim Penyakit Kritis:</b></span><br>Form Klaim Penyakit Kritis, Fotokopi KTP Pemegang Polis, Resume medis & hasil pemeriksaan kesehatan.<br/><br/>Kamu bisa mengunduh formulir yang kamu butuhkan di <a class='text-teal' href='/dashboard/klaim/download'><b>dashboard</b></a> akun kamu.</br></br>Pengajuan klaim untuk pembayaran Manfaat Asuransi harus dibuat secara resmi tertulis dan dikirimkan ke Kantor Pusat PT. Asuransi Jiwa Sequis Life dalam waktu 30 (tiga puluh) hari kalender setelah Tertanggung memperoleh diagnosa Penyakit Kritis atau 3 (tiga) bulan setelah tanggal kematian. Jika memerlukan informasi atau bantuan lebih lanjut, mohon hubungi Customer Service kami di <b>(021) 2994 2929.</b>"
    },
    {
      "title": "6. Apa saja pengecualian Super Strong?",
      "body": "Super Strong tidak dapat menanggung beberapa risiko meninggal dunia dan penyakit kritis, termasuk yang disebabkan oleh:<ul style='list-style: disc; padding-left: 20px; padding-top: 15px; column-count: 2; column-gap: 140px;'><li>Bunuh diri.</li><li>Hukuman mati.</li><li>Pekerjaan berisiko tinggi.</li><li>Olahraga / hobi yang berbahaya.</li><li>Kejahatan asuransi yang disengaja.</li><li>Perbuatan/percobaan melanggar hukum.</li><li>Kondisi / gejala yang telad ada sebelum masa berlaku Polis.</li><li>Segala kondisi medis yang terjadi dalam Masa Tunggu.</li><li>Semua kondisi medis yang terkait alat reproduktif, seperti kehamilan, kelahiran.</li><li>Olahraga / hobi yang berbahaya.</li><li>Kondisi / gejala yang sudah ada sebelum Polisi dimulai.</li><li>Penyakit kritis yang terdiagnosa dalam Masa Tunggu.</li><li>Kondisi penyakit kritis yang di luar dari definisi yang ditentukan dalam e-polis, seperti stroke mini (TIA) atau serangan jantung dalam 14 hari pasca-pemulihan pembedahan jantung.</li><li style='list-style: none; margin-top: 40px;'>Untuk selengkapnya, cek <a href='https://superyou.co.id/super-strong-protection.pdf' style='color: #00AAAE;'><b><u>Rangkuman Informasi Produk.</b></u></a></li></ul>"
    }
  ]
}