{
  "well": [
    {
      "icon": "/icons/products/tnc/entry-age.svg",
      "description":
        "Usia masuk adalah <b>17 tahun - 65 tahun</b> dan bisa diperpanjang hingga usia 85 tahun.",
      "tooltip": "Usia masuk adalah usia Tertanggung ketika memulai asuransi."
    },
    {
      "icon": "/icons/products/tnc/limit-max.svg",
      "description":
        "Batas Limit Tahunan atau Biaya Pertanggungan maksimal sebesar 1 Milyar per tahun.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/umbrella.svg",
      "description": "Melindungi 10 penyakit kritis.<br>Kanker (termasuk karsinoma in situ), stroke (termasuk stroke ringan/TIA), serangan jantung, gagal ginjal, bedah jantung, bedah pembuluh darah jantung, gagal jantung, operasi pengangkatan organ tubuh, gagal hati, dan gagal sistem pernapasan.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/health-history.svg",
      "description": "Terdapat pertanyaan riwayat kesehatan.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/cashless.svg",
      "description": "Klaim <b><i>cashless</i></b>.<br> Pembayaran biaya perawatan secara langsung dari Sequis ke pihak rumah sakit, berlaku di 4000+ rumah sakit rekanan.",
      "tooltip": "Cara klaim produk Super Well, yaitu:<br>1. Cashless: Proses pengajuan klaim dengan hanya menunjukkan kartu keanggotaan asuransi kesehatan saat masa perawatan atau pengobatan di rumah sakit tanpa perlu membayar biaya apapun."
    },
    {
      "icon": "/icons/products/tnc/premicost.svg",
      "description": "Faktor usia dan jenis kelamin berpengaruh pada besaran harga premi.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/waiting-period.svg",
      "description": "Masa tunggu berlaku selama 90 hari sejak tanggal dimulainya perlindungan asuransi.",
      "tooltip": "Masa Tunggu adalah jangka waktu tertentu yang harus dilalui terlebih dahulu sebelum manfaat perlindungan asuransi dapat digunakan atau pembayaran klaim dapat dilakukan."
    },
    {
      "icon": "/icons/products/tnc/coverage-location.svg",
      "description": "Cakupan klaim untuk seluruh Indonesia dan di Malaysia.",
      "tooltip": ""
    }
  ]
}