{
  "life": [
    {
      "icon": "/icons/products/tnc/entry-age.svg",
      "description":
        "Usia masuk adalah<br/><b>17 - 59 tahun.</b>",
      "tooltip": "Usia masuk adalah usia Tertanggung ketika memulai asuransi."
    },
    {
      "icon": "/icons/products/tnc/payment.svg",
      "description":
        "Pembayaran premi dilakukan bulanan atau tahunan, dan asuransi otomatis diperpanjang setiap tahun.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/covid-cover.svg",
      "description":
        "Meng-cover risiko tutup usia oleh COVID-19.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/health-history.svg",
      "description":
        "Tanpe cek kesehatan.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/variable-cost.svg",
      "description":
        "Usia dan Uang Pertanggungan yang didapat berpengaruh terhadap besarnya biaya premi.  ",
      "tooltip": "sejumlah uang yang harus dibayarkan setiap bulannya sebagai kewajiban dari tertanggung atas keikutsertaannya di asuransi."
    },
    {
      "icon": "/icons/products/tnc/waiting-period.svg",
      "description":
        "Masa Tunggu yaitu <strong>90 hari<strong> sejak tanggal dikeluarkannya Polis.",
      "tooltip": ""
    },
    {
      "icon": "/icons/products/tnc/limit-max.svg",
      "description":
        "Total akumulasi Uang Pertanggungan yaitu <strong>1,5 Milyar</strong> per Tertanggung. ",
      "tooltip": "Uang Pertanggungan adalah santunan atau jumlah uang yang akan diberikan kepada ahli waris dari perusahaan asuransi selaku Penanggung, apabila terjadi risiko meninggal terhadap diri Tertanggung.<br/><br/>Batas total Uang Pertanggungan yang dapat dimiliki per Tertanggung  yaitu hingga 1,5 Milyar untuk pembelian produk seperti: Super Safe , Super Motor, Super Life dan Super Strong.<br/><br/>Contoh ilustrasi:<br/>Tertanggung membeli produk Super Life Bronze Plan dengan Uang Pertanggungan sebesar 200 Juta, lalu membeli produk Super Safe Gold Plan dengan Uang Pertanggungan sebesar 1 Milyar, kemudian pada bulan berikutnya membeli lagi produk Super Strong Gold Plan dengan manfaat Uang Pertanggungan sebesar 300 Juta. Jadi, total akumulasi UP yang dimiliki Tertanggung berjumlah 1,5 Milyar."
    }
  ]
}